import parnter from "../assets/partner.svg";

export const guarantArr = [
  {
    num: "01",
    title: "Гарантия лучшей цены",
    desc: "Найдёте такую же услугу дешевле мы предложим её по той же цене.",
  },
  {
    num: "06",
    title: "Защита от ошибок",
    desc: "Если мы допустим ошибку возместим ущерб.",
  },
  {
    num: "02",
    title: "Без скрытых комиссий",
    desc: "Принимаем оплату банковскими картами без дополнительной комиссии.",
  },
  {
    num: "07",
    title: "Круглосуточная поддержка",
    desc: "Мы на связи 24/7 по телефону, в мессенджерах и онлайн.",
  },
  {
    num: "03",
    title: "Принимаем оплату банковскими картами без дополнительной комиссии.",
    desc: "Все доступные услуги бронируем бесплатно без условий и мелкого шрифта.",
  },

  {
    num: "08",
    title: "Быстрое обслуживание",
    desc: "Обслужим без задержек и угостим горячим напитком и печеньем",
  },
  {
    num: "04",
    title: "Честная реклама",
    desc: "Если рекламируемая услуга недоступна предоставим альтернативу или скидку.",
  },
  {
    num: "09",
    title: "Конфиденциальность данных",
    desc: "Мы бережно храним ваши персональные данные и не передаём их третьим лицам.",
  },
  {
    num: "05",
    title: "Гарантия улыбки",
    desc: "Мы всегда встречаем клиентов с уважением и позитивом в любое время.",
  },

  {
    num: "10",
    title: "Полная информация об услуге",
    desc: "Расскажем всё, что вам нужно знать до покупки открыто и понятно.",
  },
];

export const guarantPart = [
  parnter,
  parnter,
  parnter,
  parnter,
  parnter,
  parnter,
  parnter,
  parnter,
];
