export const helpArr = [
  {
    title: "Бронирование и оплата",
    info: [
      {
        id: 1,
        question: "Как забронировать услугу?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 2,
        question: "Какие способы оплаты вы принимаете?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 3,
        question: "Нужно ли платить за бронирование?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 4,
        question: "Что делать, если платёж не прошёл?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
    ],
  },
  {
    title: "Возвраты и изменения",
    info: [
      {
        id: 5,
        question: "Как отменить или изменить заказ?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 6,
        question: "Вернут ли деньги, если я откажусь от услуги?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 7,
        question: "Есть ли штрафы за отмену?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
    ],
  },
  {
    title: "Документы и справки",
    info: [
      {
        id: 8,
        question: "Как получить счёт или акт?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 9,
        question: "Выдаёте ли вы справки для отчёта?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
      {
        id: 10,
        question: "Где найти договор оферты?",
        answer: [
          "Забронировать услугу можно по телефону или при личном визите в наш офис. При звонке вы сможете получить консультацию, уточнить все детали и сразу оформить бронирование через нашего специалиста. Это удобный и быстрый способ зафиксировать интересующую вас услугу в нужные даты. ",
          "Если вам удобнее обсудить всё лично, вы можете прийти в наш офис. Наши сотрудники помогут подобрать оптимальные условия, ответят на вопросы и сразу оформят заказ.",
          "Мы всегда готовы предложить индивидуальный подход, учесть ваши пожелания и обеспечить качественное сопровождение на каждом этапе.",
        ],
      },
    ],
  },
];
