export const infoArr = [
  {
    statistic: "Kyrgyz Concept открывает новые горизонты путешествий",
    main: true,
    desc: "Мы объединяем Центральную Азию с мировыми направлениями, обеспечивая широкий выбор качественных путешествий и культурных событий.",
    
  },
  {
    statistic: "2904+",
    title: "Выполнено рейсов",
    desc: "Мы создаём маршруты без границ",
  },
  {
    statistic: "160+",
    title: "Сертификатов выдано",
    desc: "Соответствует мировым стандартам качества",
  },
  {
    statistic: "56",
    title: "Мировые награды",
    desc: "Наш опыт отмечен на глобальном уровне",
  },
  {
    statistic: "650%",
    title: "Высший рейтинг",
    desc: "Наш опыт отмечен на глобальном уровне",
  },
];
