export const interArr = [
  "Максимальное соблюдение баланса интересов Клиента и Компании является одним из условий добросовестности Компании;",
  "Каждое лицо, предоставляющее услуги Компании, стремится ставить интересы Клиента на первый план;",
  "Клиент и Компания равно заинтересованы в отсутствии конфликта между их интересами;",
  "Лицо, предоставляющее услуги Компании гарантирует, что его частные интересы, семейные связи, дружеские и другие отношения, персональные симпатии и антипатии не будут влиять на принятие делового решения;",
  "Во избежание возникновения конфликта интересов не создаются ситуации, приводящие к тому, что Клиенты изъявляют желание предоставлять подарки;",
  "Соблюдение данного положения является обязанностью каждого лица, предоставляющего услуги Компании, независимо от его/ее положения в Компании.",
];
