export const qualityArr = [
  {
    num: "01",
    title: "Успешность",
    desc: "Умение видеть на шаг вперёд и решать задачи не только своего уровня, но и руководства.",
  },
  {
    num: "02",
    title: "Лидерство",
    desc: "Наличие вдохновляющей идеи и способность объединять команду для её достижения.",
  },
  {
    num: "03",
    title: "Своя позиция",
    desc: "Умение аргументированно отстаивать точку зрения, уважая мнение других.",
  },
  {
    num: "04",
    title: "Креативность",
    desc: "Способность мыслить нестандартно, превращая идеи в полезные инновации.",
  },
  {
    num: "05",
    title: "Интеллект",
    desc: "Самостоятельная навигация в условиях изменений и неопределённости.",
  },
  {
    num: "06",
    title: "Воля",
    desc: "Готовность делать выбор и брать ответственность за результат.",
  },
  {
    num: "07",
    title: "Коммуникабельность",
    desc: "Умение ясно формулировать цели, договариваться и мыслить в рамках партнёрства.",
  },
];
