import p1 from '../assets/p1.jpg'
import p2 from '../assets/p2.jpg'
import p3 from '../assets/p3.jpg'
import p4 from '../assets/p4.jpg'
import p5 from '../assets/p5.jpg'
import p6 from '../assets/p6.jpg'
import p7 from '../assets/p7.jpg'
import p8 from '../assets/p8.jpg'
import p9 from '../assets/p9.jpg'

export const vipArr = [
  // {
  //   location: "Бишкек",
  //   info: [
  //     {
  //       title: "",
  //       place: "Кыргызстан",
  //       text1:
  //         "VIP-зал «Манас» работает круглосуточно и создан для деловых людей, которые ценят своё время и комфорт.",
  //       text2:
  //         "Зал расположен изолированно в восточном крыле аэровокзального комплекса, с отдельной автостоянкой и подъездными путями. Для удобства пассажиров зона прилёта и вылета объединены в единое пространство. Главные приоритеты — безопасность, безупречность и удобство.",
  //       text3:
  //         "Философия VIP-зала проста: профессиональный и индивидуальный подход к каждому гостю.",
  //     },
  //   ],
  //   service: [
  //     {
  //       heading: "",
  //       serv_info: ["", "", "", ""],
  //     },
  //     {
  //       heading: "",
  //       serv_info: ["", "", "", ""],
  //     },
  //     {
  //       heading: "",
  //       serv_info: ["", "", "", ""],
  //     },
  //   ],
  // },
  {
    location: "Бишкек",
    info: [
      {
        title: "Международный аэропорт «Манас»",
        place: "Кыргызстан",
        text1:
          "VIP-зал «Манас» работает круглосуточно и создан для деловых людей, которые ценят своё время и комфорт.",
        text2:
          "Зал расположен изолированно в восточном крыле аэровокзального комплекса, с отдельной автостоянкой и подъездными путями. Для удобства пассажиров зона прилёта и вылета объединены в единое пространство. Главные приоритеты — безопасность, безупречность и удобство.",
        text3:
          "Философия VIP-зала проста: профессиональный и индивидуальный подход к каждому гостю.",
      },
    ],
    service: [
      {
        heading: "Индивидуальный сервис",
        serv_info: [
          "Регистрация пассажиров внутри VIP-зала вне общего потока",
          "Оформление багажа отдельно от остальных пассажиров",
          "Помощь с документами и сопровождение при прохождении формальностей",
        ],
      },
      {
        heading: "Транспорт и сопровождение",
        serv_info: [
          "Доставка и погрузка багажа до воздушного судна",
          "Транспортировка пассажиров к воздушному судну на комфортабельном микроавтобусе в национальном стиле",
          "VIP-сопровождение, VIP-встречи и VIP-проводы",
        ],
      },
      {
        heading: "Комфортная обстановка",
        serv_info: [
          "Изолированное расположение зала с отдельной автостоянкой и подъездными путями",
          "Объединённая зона для прилетающих и вылетающих пассажиров",
          "Индивидуальный и профессиональный подход к каждому гостю",
        ],
      },
    ],
  },
  {
    location: "Ош",
    info: [
      {
        title: "Международный аэропорт «Ош»",
        place: "Кыргызстан",
        text1:
          "Не хотите тратить время на предполётные формальности? VIP-зал — это пространство, где всё продумано для вашего удобства: мягкая мебель, тёплая атмосфера, индивидуальный подход и внимание к деталям.",
        text2:
          "Пока вы отдыхаете с чашкой чая или кофе, команда профессионалов возьмёт на себя всё остальное — от регистрации и оформления багажа до трансфера к самолёту. Всё просто. Всё комфортно.",
      },
    ],
    service: [
      {
        heading: "Индивидуальный сервис",
        serv_info: [
          "Регистрация и оформление багажа вне общего потока пассажиров",
          "Оформление билетов и необходимых деклараций",
          "Помощь при прохождении паспортного и таможенного контроля",
          "Актуальная информация о вылетах, прилётах и задержках рейсов",
        ],
      },
      {
        heading: "Комфортная обстановка",
        serv_info: [
          "Зона отдыха с мягкими диванами и креслами",
          "Удобные столики для работы и отдыха",
          "Горячий чай, кофе и мини-бар",
        ],
      },
      {
        heading: "Связь и развлечения",
        serv_info: [
          "Бесплатный Wi-Fi",
          "Кабельное телевидение",
          "Свежие газеты и журналы",
        ],
      },
      {
        heading: "Перемещение и транспорт ",
        serv_info: [
          "Индивидуальный трансфер к самолёту/в зал на комфортабельном микроавтобусе",
          "Доставка и погрузка багажа до/с воздушного судна",
        ],
      },
    ],
  },
  {
    location: "Бизнес зал",
    info: [
      {
        title: "Бизнес-зал Международного аэропорта «Манас»",
        place: "Кыргызстан",
        text1:
          "Бизнес-зал расположен на третьем этаже в стерильной зоне аэропорта и предлагает пассажирам комфортную и спокойную обстановку для ожидания вылета.",
      },
    ],
    service: [
      {
        heading: "Информационная поддержка",
        serv_info: [
          "Актуальная информация о выполнении рейсов в аэропорту",
          "Просмотр телевизионных программ кабельного телевидения",
          "Просмотр телевизионных программ кабельного телевидения",
          "Иллюстрированные журналы на русском и английском языках",
        ],
      },
      {
        heading: "Комфортная обстановка",
        serv_info: [
          "Зал ожидания с удобной мягкой мебелью",
          "Душевая комната с необходимыми принадлежностями",
          "Комфортабельные туалетные комнаты",
          "Комната матери и ребёнка",
          "Молельная комната",
        ],
      },
      {
        heading: "Питание и развлечения",
        serv_info: [
          "«Шведский стол» с ассортиментом закусок и напитков",
          "Услуги бара и сувенирного магазина (за отдельную оплату)",
        ],
      },
      {
        heading: "Рабочая зона и хранение",
        serv_info: [
          "Полностью оснащённая рабочая зона (ПК, сканер, принтер и прочее)",
          "Камера хранения",
          "Бесплатный Wi-Fi",
        ],
      },
      {
        heading: "Рабочая зона и хранение",
        serv_info: [
          "Полностью оснащённая рабочая зона (ПК, сканер, принтер и прочее)",
          "Камера хранения",
          "Бесплатный Wi-Fi",
        ],
      },
    ],
  },
  {
    location: "Алмата",
    info: [
      {
        title: "Международный аэропорт «Алмата»",
        place: "Казахстан",
        text1: "Привилегии, которые начинаются ещё до взлёта.",
        text2:
          "VIP-зал Алматы создан для пассажиров, ценящих комфорт, приватность и высокий уровень сервиса. Здесь каждая деталь продумана, чтобы ожидание рейса или прибытие прошло спокойно, без спешки и в максимально комфортной обстановке.",
      },
    ],
    service: [
      {
        heading: "Индивидуальный сервис",
        serv_info: [
          "Персональная встреча с именной табличкой",
          "Сопровождение к VIP-залу или борту",
          "Индивидуальный трансфер на комфортабельном микроавтобусе",
          "Сопровождение к телетрапу (или от борта) в приоритетном порядке",
        ],
      },
      {
        heading: "Оформление и контроль",
        serv_info: [
          "Приоритетная регистрация багажа и ручной клади",
          "VIP-бирка на багаж",
          "Отдельные стойки паспортного и таможенного контроля (вылет/прилет)",
          "Помощь в заполнении документов",
        ],
      },
      {
        heading: "Комфортная обстановка",
        serv_info: [
          "Просторные залы ожидания с мягкой мебелью",
          "Современные туалетные комнаты",
          "Бесплатный Wi-Fi и доступ в интернет",
          "Кабельное телевидение, городской телефон",
          "Иллюстрированные журналы на трёх языках",
        ],
      },
      {
        heading: "Дополнительные услуги",
        serv_info: [
          "Бар, сувенирный и парфюмерный магазины (оплачиваются отдельно)е",
          "Конференц-зал и «Зелёная комната» (по тарифу)",
          "Вызов медперсонала при необходимости",
          "Вызов медперсонала при необходимости",
        ],
      },
    ],
  },
];

export const gallaryArr = [p1,p2,p3,p4,p5,p6,p7,p8,p9]
